
<div id="home" class="page p-x-1 p-y-3">
    <form class="card card-block m-x-auto bg-faded form-width">
        <div class = "text-xs-center">
            
            <h2>Здравствуйте, <?=(isset($_SESSION['login']))?$_SESSION['login']:'гость'?>!</h2>
            <h4>Добро пожаловать на сайт!</h4>
            <h4>Меня зовут Котович Анастасия.</h4>
            <h5>Расскажу немного о себе: в настоящее время обучаюсь в БГУИР ИИТ (вечерняя форма обучения).</h5>
            <h5>Выполняя тестовое задание, постаралась сделать все максимально правильно и корректно.</h5>
            <h5>Спасибо за внимание и потраченое время!</h5>
        </div>
    </form>   
</div>
